@extends('layouts.admin')

@section('content')
    <div class="content-wrapper">
        <!-- Content Header (Page header) -->
        <section class="content-header">
            <h1>
                Привет! Это админка. Ты сейчас на главной странице
            </h1>
        </section>

        <!-- Main content -->
        <section class="content">

            <!-- Default box -->
            <div class="box">
                <div class="box-body">
                    AdminLTE - это популярный шаблон веб-приложений с открытым исходным кодом для административных панелей и
                    панелей управления. Это адаптивный HTML-шаблон, основанный на CSS-фреймворке Bootstrap 3. Он использует
                    все компоненты Bootstrap в своем дизайне и изменяет стили многих часто используемых плагинов для
                    создания согласованного дизайна, который можно использовать в качестве пользовательского интерфейса для
                    серверных приложений. . AdminLTE основан на модульной конструкции, что позволяет легко настраивать и
                    дополнять его. Эта документация проведет вас через установку шаблона и изучение различных компонентов,
                    входящих в состав шаблона.
                </div>
                <!-- /.box-body -->
                <div class="box-footer">
                    "Не игнорируй юзеров, они твой хлеб" - jPee.
                </div>
                <!-- /.box-footer-->
            </div>
            <!-- /.box -->

        </section>
        <!-- /.content -->
    </div>
@endsection
